#Common
text.wechat.welcome=Welcome to use WeChat Pay
labelContinue=\u1794\u1793\u17d2\u178f
labelPayment=\u1791\u17bc\u179a\u1791\u17b6\u178f\u17cb\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb
orderId=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u200b\u1794\u178f\u17d2\u179a\u17d0
subscriber=\u17a2\u178f\u17b7\u1790\u17b7\u1787\u1793\u17d4
subtotal=\u1785\u17c6\u1793\u17bd\u1793\u17a2\u178f\u17b7\u1790\u17b7\u1787\u1793
total=\u1785\u17c6\u1793\u17bd\u1793\u1791\u17bc\u179a\u1791\u17b6\u178f\u17cb\u179f\u179a\u17bb\u1794
labelPrint=\u179c\u17b7\u1780\u17b7\u1799\u1794\u178f\u17d2\u179a\u17d0
labelContinueShopping=\u17a0\u17b6\u1784

# Menu
menu.home=\u17a2\u17c6\u1796\u17b8\u1799\u17be\u1784
menu.about=\u17a2\u17c6\u1796\u17b8\u1799\u17be\u1784
menu.register=\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1785\u17bb\u17c7\u1788\u17d2\u1798\u17c4\u17c7
menu.signin=\u1785\u17bc\u179b

# FOOTER
footer.copyright=\u179a\u1780\u17d2\u179f\u17b6\u179f\u17b7\u1791\u17d2\u1792\u17b8\u178a\u17c4\u1799 \u1798\u17b7\u178f\u17d2\u178f\u17a0\u17d2\u179c\u17bc\u1793 \u0032\u0030\u0031\u0039
footer.contact=\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1791\u17c5\u1780\u17b6\u1793\u17cb\u1795\u17d2\u1793\u17c2\u1780\u1795\u17d2\u178f\u179b\u17cb\u1796\u178f\u17d0\u1798\u17b6\u1793 

# Page 1
page.one.title=\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793\u1798\u17b7\u178f\u17d2\u178f\u17a0\u17d2\u179c\u17bc\u1798
page.one.heading=\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1780\u1780\u17cb
page.one.phonenumber=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u1796\u17d2\u1791\u17d0
page.one.topupamount=\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u1789\u17d2\u1785\u17bc\u179b
page.one.orselectamount=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb
page.one.agreeterm=\u1781\u17d2\u1789\u17bb\u17c6\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798
page.one.termandcon=\u179b\u17d0\u1780\u17d2\u1781\u1781\u17d0\u178e\u17d2\u178c
page.one.captcha=Captcha

# Page 2
page.two.refillamount=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb
page.two.refillto=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17c5\u1780\u17b6\u1793\u17cb
page.two.selectpaymentmethod=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb
page.two.creditcard=\u1780\u17b6\u178f\u200b\u17a5\u178e\u1791\u17b6\u1793
page.two.ewallet=eWallet

# Page 3
page.three.heading=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd
page.three.orderId=\u179b\u17c1\u1781\u1794\u178f\u17d2\u179a\u17d0
page.three.subcriber=\u17a2\u178f\u17b7\u1790\u17b7\u1787\u1793
page.three.amount=\u1785\u17c6\u1793\u17bd\u1793
page.three.cardnumber=\u179b\u17c1\u1781\u200b\u1780\u17b6\u178f *
page.three.cardholder=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u17a2\u17d2\u1793\u1780\u200b\u1780\u17b6\u1793\u17cb\u200b\u1780\u17b6\u178f *
page.three.expDate=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u200b\u1795\u17bb\u178f\u1780\u17c6\u178e\u178f\u17cb *
page.three.ccv=\u179b\u17c1\u1781\u200b\u200b \u0043\u0043\u0056 *
page.three.labelConfirm=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1785\u17c6\u1793\u17bd\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u1784\u17cb

# Page 4
page.four.heading=\u179f\u17bc\u1798\u17a2\u179a\u1782\u17bb\u178e
page.four.successMgs=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u1793\u17c3\u1780\u17b6\u179a\u1791\u17bc\u179a\u1791\u17b6\u178f\u17cb\u200b\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u1787\u17c4\u1782\u1787\u1799\u17d0
page.four.address=\u17a2\u1782\u17b6\u179a\u179b\u17c1\u1781 \u17e1\u17e9\u17e9 \u1798\u17a0\u17b6\u179c\u17b7\u1790\u17b8\u1798\u17c9\u17c5\u179f\u17c1\u1791\u17bb\u1784\u002c \u179f\u1784\u17d2\u1780\u17b6\u178f\u17cb\u1791\u17bd\u179b\u179f\u17d2\u179c\u17b6\u1799\u1796\u17d2\u179a\u17c3\u17e2\u002c \u1781\u178e\u17d2\u178c\u1785\u17c6\u1780\u17b6\u179a\u1798\u1793\u002c \u179a\u17b6\u1787\u1792\u17b6\u1793\u17b8\u1797\u17d2\u1793\u17c6\u1796\u17c1\u1789
page.four.tel=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u1796\u17d2\u1791\u17d0\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
page.four.hotline=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u1796\u17d2\u1791\u17d0\u179b\u17be\u178f\u17bb
page.four.hotlineExt=\u179f\u17c6\u179a\u17b6\u1794\u17cb\u1797\u17b6\u179f\u17b6\u17a2\u1784\u17cb\u1782\u17d2\u179b\u17c1\u179f \u1793\u17b7\u1784\u200b\u200b \u1797\u17b6\u179f\u17b6\u1781\u17d2\u1798\u17c2\u179a
page.four.hotlineExt1=\u179f\u17c6\u179a\u17b6\u1794\u17cb\u1797\u17b6\u179f\u17b6\u1785\u17b7\u1793
page.four.date=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791


# Page 5
page.five.msg=\u17a5\u178e\u1796\u1793\u17d2\u1792 \u002f\u17a5\u178e\u1791\u17b6\u1793\u1780\u17b6\u178f\u178a\u17c6\u1793\u17be\u179a\u1780\u17b6\u179a\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f
page.five.desc=\u1785\u17bb\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f
page.five.heading=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd

# Error
error.isdn.empty=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17d2\u1793\u17bb\u1784\u1794\u178e\u17d2\u178f\u17b6\u1789
error.isdn.invalid=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
error.isdn.system=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
system.busy=\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1780\u17c6\u1796\u17bb\u1784\u1787\u17b6\u1794\u17cb\u179a\u179c\u179b\u17cb \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f\u200b\u1793\u17c5\u200b\u1796\u17c1\u179b\u200b\u1780\u17d2\u179a\u17c4\u1799
error.amount.invalid=\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
error.payment_amount.invalid=\u1785\u17c6\u1793\u17bd\u1793\u179f\u17b6\u1785\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u178a\u17c2\u179b\u1791\u17bc\u179a\u1791\u17b6\u178f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
error.card_data.invalid=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1780\u17b6\u178f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
error.card.data.invalid=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1780\u17b6\u178f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
error.payment.type=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17cb\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb
error.card.number=\u179f\u17bc\u1798\u1794\u17c6\u1796\u17c1\u1789\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1780\u17b6\u178f\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f
error.card.name=\u179f\u17bc\u1798\u1794\u17c6\u1796\u17c1\u1789\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a2\u17d2\u1793\u1780\u200b\u1780\u17b6\u1793\u17cb\u200b\u1780\u17b6\u178f\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f
error.card.cvv=\u179f\u17bc\u1798\u1794\u17c6\u1796\u17c1\u1789\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179b\u17c1\u1781\u200b\u200b \u0043\u0043\u0056 \u1798\u17d2\u178f\u1784\u1791\u17c0\u178f
error.card.expired=\u1791\u1798\u17d2\u179a\u1784\u17cb\u179f\u17c6\u179a\u17b6\u1794\u17cb\u1794\u17c6\u1796\u17c1\u1789\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 \u1781\u17c2\u002f\u1786\u17d2\u1793\u17b6\u17c6
error.card.expired.empty=\u179f\u17bc\u1798\u1794\u17c6\u1796\u17c1\u1789\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u200b\u1795\u17bb\u178f\u1780\u17c6\u178e\u178f\u17cb
error.captcha.invalid=\u0043\u0061\u0070\u0074\u0063\u0068\u0061 \u1782\u17ba\u1791\u1791\u17c1\u17ac\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
error.term.invalid=\u179f\u17bc\u1798\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u179b\u17d0\u1780\u17d2\u1781\u1781\u17d0\u178e\u17d2\u178c\u178a\u17c2\u179b\u1794\u17b6\u1793\u1796\u17d2\u179a\u1798\u1796\u17d2\u179a\u17c0\u1784
error.phone.number.invalid=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17c6\u1796\u17c1\u1789
error.card.number.invalid=\u179b\u17c1\u1781\u1780\u17b6\u178f\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17c6\u1796\u17c1\u1789
error.topup.amount.number.invalid=\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u1789\u17d2\u1787\u17bc\u179b
error.card.cvv.number.invalid=CVV? \u1794\u1789\u17d2\u1787\u17bc\u179b\u1794\u17b6\u1793\u178f\u17c2\u1794\u17b8\u179b\u17c1\u1781\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7
error.topup.amount.before.submit=\u179f\u17bc\u1798\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1798\u17bb\u1793\u1796\u17c1\u179b\u179f\u17d2\u1793\u17be
error.payment.timeout=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17bc\u1791\u17b6\u178f\u17cb\u1794\u17b6\u1793\u1795\u17bb\u178f\u1780\u17c6\u178e\u178f\u17cb

#hotline
hotline.number=1777

#wechat
welcome.wechat.pay=\u179f\u17d2\u179c\u17b6\u1782\u1798\u1793\u17cd\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179f\u17c1\u179c\u17c9\u17b6\u1780\u1798\u17d2\u1798 \u0057\u0065\u0043\u0068\u0061\u0074 \u0050\u0061\u0079 

#fail
please.click=\u179f\u17bc\u1798\u1785\u17bb\u1785
here=\u1791\u17b8\u1793\u17c1\u17c7
try.again=\u179f\u17bc\u1798\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f

label.payment=\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17bc\u1791\u17b6\u178f\u17cb\u17d4

label.menu=\u1798\u17c9\u17ba\u1793\u17bb\u1799\u17d4
page.one.back=\u1790\u1799\u1780\u17d2\u179a\u17c4\u1799\u17d4

#emoney
MSG_SUCCESS=\u1791\u1791\u17bd\u179b\u1787\u17c4\u1782\u1787\u17d0\u1799
ERR_COMMON=\u1780\u17c6\u17a0\u17bb\u179f\u1791\u17bc\u1791\u17c5
ERR_MISSING_PARAMETERS=\u1794\u17b6\u178f\u17cb\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a
ERR_EMONEY_ACCOUNT_INVALID=\u1782\u178e\u1793\u17b8\u17a2\u17ca\u17b8\u1798\u17c9\u17b6\u1793\u17cb\u1793\u17b8\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ERR_MERCHANT_NOT_FOUND=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17bd\u1789
ERR_MERCHANT_SERVICE_NOT_FOUND=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u179f\u17c1\u179c\u17c9\u17b6
ERR_HAVE_REQUIRED_PARAMETER_INVALID=\u1798\u17b6\u1793\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ERR_TOTAL_AMOUNT_USD_KHR_NOT_MATCHES=\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb \u178a\u17bb\u179b\u17d2\u179b\u17b6 \u1793\u17b7\u1784 \u179a\u17c0\u179b \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ERR_TX_PAYMENT_TOKEN_ID_INVALID=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1793\u17b7\u1798\u17b7\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u1794\u1784\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ERR_INVOICE_NOT_FOUND=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u179c\u17b7\u1780\u17d2\u1780\u1799\u1794\u178f\u17d2\u179a
ERR_INVOICE_ALREADY_PAID_OR_CANCELLED=\u179c\u17b7\u1780\u17d2\u1780\u1799\u1794\u178f\u17d2\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17cb\u17ac\u179b\u17bb\u1794\u1785\u17c4\u179b
ERR_PHONE_NUMBER_INVALID=\u1782\u178e\u1793\u17b8\u17a2\u17ca\u17b8\u1798\u17c9\u17b6\u1793\u17cb\u1793\u17b8\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c

#term
term.header=\u1781 \u1793\u17b7\u1784\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c \u0028\u1780\u17b6\u179a\u1791\u17bc\u1791\u17b6\u178f\u17cb\u178f\u17b6\u1798\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17b7\u178f\u0029
term.term1=\u1780\u17b6\u179a\u1791\u17bc\u1791\u17b6\u178f\u17cb\u178f\u17b6\u1798\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17c2\u178f\u178a\u17c2\u179b\u1795\u17d2\u178f\u179b\u17cb\u178a\u17c4\u1799\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1785\u179b\u17d0\u178f\u002f\u1798\u17b7\u178f\u17d2\u178f\u17a0\u17d2\u179c\u17bc\u1793	\u1791\u1791\u17bd\u179b\u1799\u1780\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17d6 
term.term1.1=-  \u1794\u17d0\u178e\u17d2\u178e\u17a5\u178e\u1791\u17b6\u1793\u179c\u17b8\u179f\u17b6\u002c \u1798\u17c9\u17b6\u179f\u17d2\u1791\u17d0\u179a\u1780\u17b6\u178f \u1793\u17b7\u1784\u1787\u17c1\u179f\u17ca\u17b8\u1794\u17ca\u17b8\u1780\u17b6\u178f
term.term1.2=-  \u1794\u17d0\u178e\u17d2\u178e\u17a5\u178e\u1796\u1793\u17d2\u1792\u179c\u17b8\u179f\u17b6 \u1798\u17c9\u17b6\u179f\u17d2\u1791\u17d0\u179a\u1780\u17b6\u178f \u1793\u17b7\u1784\u1787\u17c1\u179f\u17ca\u17b8\u1794\u17ca\u17b8\u1780\u17b6\u178f \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179f\u17c6\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178f\u17b6\u1798\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17c2\u178f
term.term1.3=-  \u17a2\u17b6\u179b\u17b8\u1795\u17c1
term.term1.4=-  \u179c\u17b8\u1786\u17b6\u178f\u1795\u17c1
term.term1.5=-  \u1799\u17bc\u1789\u17c0\u1793\u1795\u17c1
term.term1.6=-  \u17a2\u17ca\u17b8\u1798\u17c9\u17b6\u1793\u17cb\u1793\u17b8
term.term1.7=-  \u1791\u17bc\u179a\u1791\u17b6\u178f\u17cb\u178f\u17b6\u1798\u200b \u0041\u0042\u0041
term.term2=\u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u179f\u17c6\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1787\u17bc\u179b\u1796\u17b8\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8 \u179a\u17ba\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u178a\u17c2\u179b 	\u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u178a\u17c2\u179b\u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793 \u178f\u17d2\u179a\u17bc\u179c\u17a2\u1793\u17bb\u179b\u17c4\u1798\u178f\u17b6\u1798\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u178a\u17c4\u1799\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd\u002f\u1798\u17b7\u178f\u17d2\u178f\u17a0\u17d2\u179c\u17bc\u1793\u17d4
term.term3=\u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u1791\u1791\u17bd\u179b\u179f\u17d2\u1782\u17b6\u179b\u17cb \u1793\u17b7\u1784\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u1790\u17b6 \u1791\u17b6\u1780\u17cb\u1791\u1784\u1791\u17c5\u1793\u17b9\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1791\u17bc\u1791\u17b6\u178f\u17cb\u178f\u17b6\u1798\u17a2\u17ca\u17b7\u1793\u1792\u17ba\u178e\u17c2\u178f	\u178a\u17c4\u1799\u1794\u17d0\u178e\u17d2\u178e\u17a5\u178e\u1791\u17b6\u1793\u002f\u17a5\u178e\u1796\u1793\u17d2\u1792 \u1793\u17b7\u1784\u1792\u1793\u17b6\u1782\u17b6\u179a\u178f\u17b6\u1798\u17a2\u17ca\u17b7\u1793\u1792\u17ba\u178e\u17c2\u178f \u1793\u17c4\u17c7\u1780\u17d2\u179a\u17bb\u1798\u17a0\u17ca\u17bb\u1793\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6	\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd\u178f\u17d2\u179a\u17bc\u179c\u1791\u1791\u17bd\u179b\u1781\u17bb\u179f\u178f\u17d2\u179a\u17bc\u179c\u1791\u17b6\u17c6\u1784\u179f\u17d2\u179a\u17bb\u1784\u1785\u17c6\u1796\u17c4\u17c7\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792 \u17ac\u178f\u17b6\u1798\u1782\u17c1\u17a0	\u1791\u17c6\u1796\u17d0\u179a\u179a\u1794\u179f\u17cb\u1792\u1793\u17b6\u1782\u17b6\u179a\u1796\u17b6\u178e\u17b7\u1787\u17d2\u1787\u1780\u1798\u17d2\u1798\u178e\u17b6\u1798\u17bd\u1799 \u17a2\u17d2\u1793\u1780\u1785\u17c1\u1789\u1780\u17b6\u178f \u1793\u17b7\u1784\u002f\u17ac \u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u1791\u17b6\u178f\u17cb\u179f\u1784 	\u1794\u17d2\u179a\u17b6\u1780\u17cb\u178f\u17b6\u1798\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a2\u17c1\u17a1\u17b7\u1785\u178f\u17d2\u179a\u17bc\u1793\u17b7\u1785\u17d4 \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u1791\u17b6\u1798\u1791\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1791\u17bc\u1791\u17b6\u178f\u17cb	\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1796\u17b8\u1794\u17d0\u178e\u17d2\u178e\u17a5\u178e\u1791\u17b6\u1793\u002f\u17a5\u178e\u1796\u1793\u17d2\u1792 \u1782\u17ba\u179a\u179c\u17b6\u1784\u1798\u17d2\u1785\u17b6\u179f\u17cb\u1794\u17d0\u178e\u17d2\u178e \u1793\u17b7\u1784\u1792\u1793\u17b6\u1782\u17b6\u179a\u1796\u17b6\u178e\u17b7\u1787\u17d2\u1787\u1780\u1798\u17d2\u1798 \u1793\u17b7\u1784\u002f\u17ac \u17a2\u17d2\u1793\u1780	\u1785\u17c1\u1789\u1780\u17b6\u178f \u17ac \u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u1791\u17b6\u178f\u17cb\u178f\u17b6\u1798\u17a2\u17c1\u17a1\u17b7\u1785\u178f\u17d2\u179a\u17bc\u1793\u17b7\u1780\u17d4
term.term4=\u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178a\u179b\u17cb\u1780\u17b6\u179a\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u178a\u179b\u17cb\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd\u1780\u17d2\u1793\u17bb\u1784\u1785\u17bc\u179b\u1799\u1780\u1794\u17b6\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u179a\u1794\u179f\u17cb\u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780 \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd\u17a2\u17b6\u1785\u1785\u1784\u1780\u17d2\u179a\u1784 \u1793\u17b7\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u179a\u1794\u179f\u17cb\u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780 \u178f\u17b6\u1798\u1780\u17b6\u179a\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u17c2\u1784\u1780\u17d2\u1793\u17bb\u1784\u1785\u17d2\u1794\u17b6\u1794\u17cb \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1787\u17b6\u1794\u17d2\u179a\u1799\u17c4\u1787\u1793\u17cd\u1793\u17c3\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u002c\u1780\u17b6\u179a\u1780\u17c2\u179b\u17c6\u17a2 \u17ac \u1780\u17b6\u179a\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u17a2\u17b6\u1787\u17b8\u179c\u1780\u1798\u17d2\u1798\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd \u1793\u17b7\u1784\u002f\u17ac \u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd \u1793\u17b7\u1784\u002f\u17ac \u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u1791\u17bc\u1791\u17b6\u178f\u17cb\u178f\u17b6\u1798\u17a2\u17c1\u17a1\u17b7\u1785\u178f\u17d2\u179a\u17bc\u1793\u17b7\u1780 \u179a\u17bd\u1798\u1791\u17b6\u17c6\u1784\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782 \u1793\u17b7\u1784\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u1796\u17d2\u179a\u17c0\u1784\u1793\u17c3\u1795\u17c2\u1793\u1780\u17b6\u179a \u1793\u17b7\u1784\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1791\u17b8\u1795\u17d2\u179f\u17b6\u179a \u1796\u17d2\u179a\u1798\u1791\u17b6\u17c6\u1784\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u179a\u17bd\u1798\u1782\u17d2\u1793\u17b6\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1794\u17bb\u1782\u17d2\u1782\u179b\u178e\u17b6\u1798\u17d2\u1793\u17b6\u1780\u17cb\u17d4 \u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u1780\u17cf\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798\u1795\u1784\u178a\u17c2\u179a \u178a\u179b\u17cb\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u17a0\u17b6\u1789 \u1794\u1789\u17d2\u1787\u17bc\u1793 \u1793\u17b7\u1784\u1795\u17d2\u1791\u17c1\u179a\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u179a\u1794\u179f\u17cb\u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u1791\u17c5\u17b1\u17d2\u1799\u1797\u17b6\u1782\u17b8\u1791\u17b8\u1794\u17b8 \u0028\u1791\u17b6\u17c6\u1784\u1780\u17d2\u1793\u17bb\u1784\u179f\u17d2\u179a\u17bb\u1780 \u17ac\u17a2\u1793\u17d2\u178f\u179a\u1787\u17b6\u178f\u17b7\u0029 \u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u178f\u1784\u17cb\u178a\u17b6\u179a\u1780\u17b6\u179a\u1796\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c2\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784\u1794\u17c2\u1794\u1793\u17c1\u17c7\u17d4 \u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784\u1794\u17c2\u1794\u1793\u17c1\u17c7\u1798\u17b7\u1793\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17b6\u179a\u179b\u1780\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u1791\u17c5\u17b1\u17d2\u1799\u1797\u17b6\u1782\u17b8\u1791\u17b8\u1794\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784\u1796\u17b6\u178e\u17b7\u1787\u17d2\u1787\u1780\u1798\u17d2\u1798\u17a1\u17be\u1799\u17d4 \u201c\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u201d \u1798\u17b6\u1793\u1793\u17d0\u1799\u1790\u17b6\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793 \u0028\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17ac\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u0029 \u178a\u17c2\u179b\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1791\u17b6\u1780\u17cb\u1791\u1784 \u17ac\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179a\u1794\u179f\u17cb\u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u17d4 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u17a2\u17b6\u1785\u179a\u17bd\u1798\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17b6\u179f\u17d0\u1799\u178a\u17d2\u178b\u17b6\u1793\u17a2\u17ca\u17b8\u1798\u17c2\u179b \u17a2\u17b6\u179f\u17d0\u1799\u178a\u17d2\u178b\u17b6\u1793\u179c\u17b7\u1780\u17d0\u1799\u1794\u17d0\u178f\u17d2\u179a \u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791 \u1793\u17b7\u1784\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1794\u17d0\u178e\u17d2\u178e\u17a5\u178e\u1791\u17b6\u1793\u002f\u17a5\u178e\u1796\u1793\u17d2\u1792 \u179a\u17bd\u1798\u1791\u17b6\u17c6\u1784\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1780\u17b6\u1793\u17cb\u1794\u17d0\u178e\u17d2\u178e\u002c \u1792\u1793\u17b6\u1782\u17b6\u179a\u178a\u17c2\u179b\u1785\u17c1\u1789\u1794\u17d0\u178e\u17d2\u178e\u002c \u1794\u17d2\u179a\u1791\u17c1\u179f\u178a\u17c2\u179b\u1785\u17c1\u1789\u1794\u17d0\u178e\u17d2\u178e \u1793\u17b7\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1795\u17bb\u178f\u1780\u17c6\u178e\u178f\u17cb\u17d4
term.term5=\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1793\u17bc\u179c\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1793\u17c3\u1794\u17d0\u178e\u17d2\u178e\u17a5\u178e\u1791\u17b6\u1793\u002f\u17a5\u178e\u1796\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb	\u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780 \u178a\u17be\u1798\u17d2\u1794\u17b8\u179f\u1798\u17d2\u179a\u17bd\u179b\u178a\u179b\u17cb\u1780\u17b6\u179a\u1791\u17bc\u1791\u17b6\u178f\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u178f\u17b6\u1798\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17c2\u178f \u1793\u17c5\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u1785\u17bc\u179b\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792	\u1791\u17bc\u1791\u17b6\u178f\u17cb\u178f\u17b6\u1798\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17c2\u178f\u1793\u17c1\u17c7 \u1780\u17d2\u1793\u17bb\u1784\u1780\u179a\u178e\u17b8\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780 \u1793\u17b7\u1784\u178f\u1798\u17d2\u1780\u179b\u17cb	\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1791\u17bc\u1791\u17b6\u178f\u17cb\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u17d4 \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a0\u17c1\u178f\u17bb\u1795\u179b\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793 \u1794\u17d0\u178e\u17d2\u178e\u17a5\u178e	\u1791\u17b6\u1793\u002f\u17a5\u178e\u1796\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd \u179f\u17d2\u179a\u1794\u178f\u17b6\u1798\u1782\u17c4\u179b\u1780\u17b6\u179a\u178e\u17cd\u178e\u17c2\u1793\u17b6\u17c6\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd \u1785\u17d2\u1794\u17b6\u1794\u17cb	\u1793\u17b7\u1784\u1794\u1791\u1794\u17d2\u1794\u1789\u17d2\u1789\u178f\u17d2\u178f\u17b7\u17d4 \u1791\u17c4\u17c7\u1787\u17b6\u1799\u17c9\u17b6\u1784\u178e\u17b6\u1780\u17cf\u178a\u17c4\u1799 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be\u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u1791\u17c1 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793	\u1780\u17b6\u178f\u17a5\u178e\u1791\u17b6\u1793\u002f\u17a5\u178e\u1796\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17a1\u17be\u1799 \u17a0\u17be\u1799\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u178f\u1798\u17d2\u179a\u17bc\u179c	\u17a2\u17c4\u1799\u1795\u17d2\u178f\u179b\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1794\u17d0\u178e\u17d2\u178e\u17a5\u178e\u1791\u17b6\u1793\u002f\u17a5\u178e\u1796\u1793\u17d2\u1792\u178a\u17c4\u1799\u1781\u17d2\u179b\u17bd\u1793\u17af\u1784\u17d4 \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1793\u17c4\u17c7 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17bc\u1791\u17b6\u178f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17bc\u1793\u178a\u17c4\u1799\u17d2\u1791\u17b6\u179b\u17cb\u1791\u17c5\u1780\u17b6\u179a\u1791\u17bc\u1791\u17b6\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u17a2\u1793\u17bb\u1798\u17d0\u178f\u1787\u17b6\u1794\u1793\u17d2\u1791\u17b6\u1793\u17cb\u17d4
term.term6=\u1780\u17d2\u1793\u17bb\u1784\u1780\u179a\u178e\u17b8\u1798\u17b7\u1793\u1798\u17b6\u1793\u1790\u179c\u17b7\u1780\u17b6\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u17b6\u1793\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1782\u178e\u1793\u17b8\u1791\u17bc\u1791\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u178f\u17b7\u1790\u17b7\u1787\u1793 \u0028\u1794\u17d0\u178e\u17d2\u178e\u17a5\u178e\u1791\u17b6\u1793\u002f\u17a5\u178e\u1796\u1793\u17d2\u1792 \u1793\u17b7\u1784\u1792\u1793\u17b6\u1782\u17b6\u179a\u178f\u17b6\u1798\u17a2\u17ca\u17b7\u1793\u1792\u17ba\u178e\u17c2\u178f\u0029 \u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u178a\u17b7\u179f\u17c1\u1792 \u17a0\u17be\u1799\u1780\u17b6\u179a	\u1791\u17bc\u1791\u17b6\u178f\u17cb\u1793\u17b9\u1784\u1798\u17b7\u1793\u1791\u1791\u17bd\u179b\u1787\u17c4\u1782\u1787\u17d0\u1799\u17a1\u17be\u1799\u17d4
term.term7=\u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb \u1793\u17b7\u1784\u1792\u17b6\u1793\u17b6\u1790\u17b6 \u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u1787\u17b6\u1798\u17d2\u1785\u17b6\u179f\u17cb\u1794\u17d0\u178e\u17d2\u178e\u17a5\u178e\u1791\u17b6\u1793\u002f\u17a5\u178e\u1796\u1793\u17d2\u1792\u1796\u17b7\u178f\u1794\u17d2\u179a\u17b6\u1780\u178a 	\u17ac \u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1780\u17b6\u179a\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u17b1\u17d2\u1799\u1794\u17d2\u179a\u17be\u1794\u17d0\u178e\u17d2\u178e\u17a5\u178e\u1791\u17b6\u1793\u002f\u17a5\u178e\u1796\u1793\u17d2\u1792\u1793\u17c1\u17c7\u17d4
term.term8=\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c3\u1780\u17b6\u179a\u1791\u17bc\u1791\u17b6\u178f\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u178f\u17b6\u1798\u17a2\u17ca\u17b7\u1793\u1792\u17ba\u178e\u17c2\u178f \u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1791\u17bc\u1791\u17b6\u178f\u17cb\u1787\u17b6\u1798\u17bd\u1799\u17a2\u17d2\u1793\u1780	\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd\u178a\u17c4\u1799\u1795\u17d2\u1791\u17b6\u179b\u17cb\u17d4
term.term9=\u1799\u17be\u1784\u1781\u17d2\u1789\u17bb\u17c6 \u0028\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd\u002f\u1798\u17b7\u178f\u17d2\u178f\u17a0\u17d2\u179c\u17bc\u1793\u0029 \u1780\u17d2\u1793\u17bb\u1784\u1793\u17b6\u1798\u1787\u17b6\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u179f\u17bc\u1798\u179a\u1780\u17d2\u179f\u17b6	\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1785\u17c4\u179b \u179a\u17ba\u1794\u1789\u17d2\u1788\u1794\u17cb\u179a\u17b6\u179b\u17cb\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178f\u17b6\u1798\u179a\u1799\u17c8\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792	\u1791\u17bc\u1791\u17b6\u178f\u17cb\u178f\u17b6\u1798\u17a2\u17ca\u17b7\u1793\u1792\u179a\u178e\u17c2\u178f \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c \u17ac\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be	\u17a2\u178f\u17b7\u1790\u17b7\u1787\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1798\u17b7\u1793\u1796\u17b7\u178f\u17d4
term.term10=\u17a2\u178f\u17b7\u1790\u17b7\u1787\u1793\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798 \u1798\u17b7\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u1794\u1784\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1787\u17b6\u1798\u17bb\u1793 \u178f\u17b6\u1798\u179a\u1799\u17c8\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1791\u17bc\u1791\u17b6\u178f\u17cb	\u178f\u17b6\u1798\u17a2\u17ca\u17b7\u1793\u1792\u17ba\u178e\u17c2\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784\u1796\u17b6\u178e\u17b7\u1787\u17d2\u1787\u1780\u1798\u17d2\u1798\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f \u17ac\u1785\u17b6\u178f\u17cb\u179c\u17b7\u1792\u17b6\u1793\u1780\u17b6\u179a\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u1795\u17d2\u1791\u17bb\u1799\u1793\u17b9\u1784\u1785\u17d2\u1794\u17b6\u1794\u17cb\u17a1\u17be\u1799\u17d4 \u1799\u17be\u1784\u1781\u17d2\u1789\u17bb\u17c6\u179a\u1780\u17d2\u179f\u17b6\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u17a2\u17b6\u1780\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u1797\u17d2\u179b\u17b6\u1798\u17d7 \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179a	\u179f\u17ca\u17be\u1794\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1783\u17be\u1789\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u1794\u17c2\u1794\u1793\u17c1\u17c7\u17d4
term.term11=\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17c1\u179a\u1791\u17c5\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1798\u17bd\u1799\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f \u17ac\u1794\u17d2\u178f\u17bc\u179a\u1787\u17b6\u179f\u17b6\u1785\u17cb \u1794\u17d2\u179a\u17b6\u1780\u17cb \u17ac\u1794\u17d2\u179a\u17bc\u1798\u17c9\u17bc\u179f\u17b7\u1793\u1795\u17d2\u179f\u17c1\u1784\u17d7\u1791\u17c0\u178f\u17a1\u17be\u1799\u17d4
term.term12=\u1799\u17be\u1784\u1781\u17d2\u1789\u17bb\u17c6 \u0028\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd\u002f\u1798\u17b7\u178f\u17d2\u178f\u17a0\u17d2\u179c\u17bc\u1793\u0029 \u179f\u17bc\u1798\u179a\u1780\u17d2\u179f\u17b6\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u179c\u17b7\u179b\u179f\u1784\u1794\u17d2\u179a\u17b6\u1780\u17cb	\u179c\u17b7\u1789\u1793\u17bc\u179c\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17b6\u1798\u17bd\u1799\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u1791\u17c5\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\u17d4 \u179f\u17bc\u1798\u1796\u17b7\u1793\u17b7	\u178f\u17d2\u1799\u1798\u17be\u179b\u179b\u17c1\u1781\u1794\u1784\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1787\u17b6\u1798\u17bb\u1793 \u178a\u17c2\u179b\u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u178a\u17c4\u1799\u1794\u17d2\u179a\u17bb\u1784\u1794\u17d2\u179a\u1799\u17d0\u178f\u17d2\u1793 \u1798\u17bb\u1793\u1796\u17c1\u179b	\u1794\u1789\u17d2\u1787\u17bc\u1793\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u17d4
term.term13=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1780\u17b6\u179a\u1794\u1784\u17d2\u179c\u17b7\u179b\u179f\u1784\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1793\u17c3\u1780\u17b6\u179a\u1791\u17bc\u1791\u17b6\u178f\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u178e\u17b6\u1798\u17bd\u1799\u1794\u17b6\u1793\u1791\u17c1 \u179b\u17be\u1780\u179b\u17c2\u1784	\u178f\u17c2\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u17a2\u1784\u17d2\u1780\u17c1\u178f \u1793\u17b7\u1784\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1790\u17b6\u1780\u17b6\u179a\u1794\u1784\u17d2\u179c\u17b7\u179b\u179f\u1784	\u1794\u17d2\u179a\u17b6\u1780\u17cb \u1782\u17ba\u1794\u178e\u17d2\u178f\u17b6\u179b\u1798\u1780\u1796\u17b8\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u179f\u17c1\u179c\u17b6\u1791\u17bc\u179a\u1782\u1798\u1793\u17b6\u1782\u1798\u1793\u17cd\u17d4
term.agree=\u1781\u17d2\u1789\u17bb\u17c6\u1799\u179b\u17cb\u179f\u17d2\u179a\u1794\u1793\u17b9\u1784\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u1793\u17c1\u17c7
term.number1=\u17e1\u002e 
term.number2=\u17e2\u002e 
term.number3=\u17e3\u002e 
term.number4=\u17e4\u002e 
term.number5=\u17e5\u002e 
term.number6=\u17e6\u002e 
term.number7=\u17e7\u002e 
term.number8=\u17e8\u002e 
term.number9=\u17e9\u002e 
term.number10=\u17e1\u17e0\u002e 
term.number11=\u17e1\u17e1\u002e 
term.number12=\u17e1\u17e2\u002e 
term.number13=\u17e1\u17e3\u002e 

#label
phone.number.label=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u1796\u17d2\u1791\u003a
topup.amount.label=\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u003a
payment.method.label=\u179c\u17b7\u1792\u17b8\u200b\u179f\u17b6\u200b\u179f\u17d2\u179a\u17d2\u178f\u200b\u1791\u17bc\u1791\u17b6\u178f\u17cb\u003a
payment.amount.label=\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b9\u1780\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1791\u17bc\u1791\u17b6\u178f\u17cb\u17d6
captcha.label=\u1794\u1789\u17d2\u1785\u17bc\u179b \u0043\u0061\u0070\u0074\u0063\u0068\u0061\u003a
account.emoney.label=\u1782\u178e\u1793\u17b8\u17a2\u17ca\u17b8\u1798\u17c9\u17b6\u1793\u17cb\u1793\u17b8\u17d6
page.one.emoney=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u178e\u1793\u17b8\u17a2\u17ca\u17b8\u1798\u17c9\u17b6\u1793\u17cb\u1793\u17b8
label.international.ewallet=\u1780\u17b6\u1794\u17bc\u1794\u17a2\u17c1\u17a1\u17b7\u1785\u178f\u17d2\u179a\u17bc\u1793\u17b7\u1785\u17a2\u1793\u17d2\u178f\u179a\u1787\u17b6\u178f\u17b7
label.page1.creditcard=\u1780\u17b6\u178f\u17a5\u178e\u1791\u17b6\u1793\u002f\u17a5\u178e\u1796\u1793\u17d2\u1792
label.local.ewallet=\u1780\u17b6\u1794\u17bc\u1794\u17a2\u17c1\u17a1\u17b7\u1785\u178f\u17d2\u179a\u17bc\u1793\u17b7\u1785\u1780\u17d2\u1793\u17bb\u1784\u179f\u17d2\u179a\u17bb\u1780

creating_invoice=\u1780\u17c6\u1796\u17bb\u1784\u1794\u1784\u17d2\u1780\u17be\u178f\u179c\u17b7\u1780\u17d0\u1799\u1794\u17d0\u178f\u17d2\u179a
invoice_des=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u002c\u179f\u17bc\u1798\u179a\u1784\u17cb\u1785\u17b6\u17c6

payment.method.other.label=\u179c\u17b7\u1792\u17b8\u1791\u17bc\u1791\u17b6\u178f\u17cb\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f